#Задача 5 Вариант 12
#Напишите программу, которая бы при запуске случайным образом отображала название одного из двенадцати подвигов Геракла.
#Иванова Мария Дмитриевна
#10.10.16
import random
z = random.choice(["Подвиг первый: Немейский лев","Подвиг второй: Лернейская гидра","Подвиг третий: Керинейская лань","Подвиг четвертый: Эриманфский вепрь","Подвиг пятый: Авгиевы конюшни","Подвиг шестой: Стимфалийские птицы","Подвиг седьмой: Критский бык","Подвиг восьмой: кони Диомеда","Подвиг девятый: коровы Гериона","Подвиг девятый: коровы Гериона","Подвиг десятый: пояс Иполитты","Подвиг одиннадцатый: золотые яблоки Гесперид","Подвиг двенадцатый: похищение Цербера."])
print("Программа случайным образом выводит один из водвигов Геракла: "+z)
input("enter")