#Задача 2 Вариант 12
#Напишите программу, которая будет выводить на экран наиболее понравившееся вам высказывание, автором которого является Анвари. Не забудьте о том, что автор должен быть упомянут на отдельной строке.
#Иванова Мария Дмитриевна
#10.10.16
print("Для человека мысль — венец всего живого,А чистота души есть бытия основа.")
print("\t\t\tАнвари.")
input("Нажмите Enter для выхода")