#Задача 4 Вариант 12
#Напишите программу, которая выводит имя, под которым скрывается Лариса Петровна Косач-Квитка. Дополнительно необходимо вывести область интересов указанной личности, место рождения, годы рождения и смерти (если человек умер), вычислить возраст на данный момент (или момент смерти). Для хранения всех необходимых данных требуется использовать переменные. После вывода информации программа должна дожидаться пока пользователь нажмет Enter для выхода.
#Иванова Мария Дмитриевна
#10.10.16
print("Ле́ся Украи́нка урожденная Лариса Петровна Косач-Квитка,\nукраинская поэтесса и писательница\n")
live = " Новоград-Волынский"
print("Место рождения:"+live)
year = " 1871 "
print("Год рождения:"+year)
age = "37"
print("Возраст на момент смерти:"+age)
interes = "Книги"
print("Область интересов:"+interes)
input("нажми enter")