# Задача 1 Вариант 12
#Напишите программу, которая будет сообщать род деятельности и псевдоним под которым скрывается Мария Луиза Чеччарелли. После вывода информации программа должна дожидаться пока пользователь нажмет Enter для выхода.
#Иванова Мария Дмитриевна
#10.10.16
print("Мария Луиза Полякова— Байдарова скрывается под псевдонимом Марина Влади.\n Она  французская актриса")
input("Нажмите Enter для выхода")